Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# SendMessagesToGroup
source: Send to {0}?
ar: إرسال إلى ⁨{0}⁩؟
be: Адправіць ў {0}?
ca: Voleu enviar-ho a {0}?
de: An {0} senden?
es: ¿Enviar a {0}?
fi: Lähetetäänkö keskusteluun {0}?
fr: Envoyer à {0} ?
it: Inviare a {0}?
ko: {0} 으로 보낼까요?
ms: Kirim mesej ke {0}?
nl: Sturen naar {0}?
pl: Wysłać do grupy {0}?
pt_br: Enviar para {0}?
ru: Отправить в {0}?
sv: Skicka till {0}?
tr: {0} grubuna gönderilsin mi?
uk: Надіслати до {0}?

# SendMessagesToGroupText
source: Do you want to send this message to **{0}**?
ar: هل ترغب في إرسال هذه الرسالة إلى **⁨{0}⁩**؟
be: Вы хочаце адправіць гэта паведамленне **{0}**?
ca: Voleu enviar aquest missatge a **{0}**?
de: Möchtest du diese Nachricht **{0}** senden?
es: ¿Quieres enviar este mensaje a **{0}**?
fa: آیا می‌خواهید این پیام را برای **⁨{0}⁩** ارسال کنید؟
fi: Haluatko varmasti lähettää tämän ryhmään **{0}**?
fr: Voulez-vous envoyer ce message à **{0}** ?
id: Apakah Anda ingin mengirim pesan ini ke **{0}**?
it: Vuoi inviare questo messaggio a **{0}**?
ko: **{0}** 님에게 이 메시지를 보내시겠습니까?
ms: Anda ingin kirim mesej ini ke **{0}**?
nl: Bericht naar **{0}** sturen?
pl: Czy na pewno chcesz wysłać tę wiadomość do **{0}**?
pt_br: Deseja enviar essa mensagem para **{0}**?
ru: Хотите отправить это сообщение **{0}**?
sv: Vill du skicka meddelandet till **{0}**?
tr: Bu mesajı **{0}** kişisine göndermek istiyor musunuz?
uk: Надіслати повідомлення користувачу **{0}**?
uz: Bu xabarni **{0}**ga yubormoqchimisiz?

# SendMessagesToText
source: Do you want to send this message to **{0}**?
ar: هل ترغب في إرسال هذه الرسالة إلى **⁨{0}⁩**؟
be: Вы хочаце адправіць гэта паведамленне **{0}**?
ca: Voleu enviar aquest missatge a **{0}**?
de: Möchtest du diese Nachricht **{0}** senden?
es: ¿Quieres enviar este mensaje a **{0}**?
fa: آیا می‌خواهید این پیام را برای **⁨{0}⁩** ارسال کنید؟
fi: Haluatko varmasti lähettää tämän henkilölle **{0}**?
fr: Voulez-vous envoyer ce message à **{0}** ?
id: Apakah Anda ingin mengirim pesan ini ke **{0}**?
it: Vuoi inviare questo messaggio a **{0}**?
ko: **{0}** 님에게 이 메시지를 보내시겠습니까?
ms: Anda ingin kirim mesej ini ke **{0}**?
nl: Bericht naar **{0}** sturen?
pl: Czy na pewno chcesz wysłać tę wiadomość do **{0}**?
pt_br: Deseja enviar essa mensagem para **{0}**?
ru: Хотите отправить это сообщение **{0}**?
sv: Vill du skicka meddelandet till **{0}**?
tr: Bu mesajı **{0}** kişisine göndermek istiyor musunuz?
uk: Надіслати повідомлення користувачу **{0}**?
uz: Bu xabar **{0}**ga yuborilsinmi?

# SendMessageTitle
source: Send message
ar: إرسال الرسالة
be: Адправіць паведамленне
ca: Enviament
de: Nachricht senden
es: Enviar mensaje
fa: ارسال پیام
fi: Lähetä viesti
fr: Envoyer un message
id: Kirim pesan
it: Invia messaggio
ko: 메시지 보내기
ms: Kirim mesej
nl: Stuur bericht
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
tr: Mesaj gönder
uk: Надіслати повідомлення
uz: Xabar yuborish

# SendMessageTo
source: Add people...
ar: من ترغبون في إضافتهم؟
be: Дадаць людзей...
ca: Afegeix-hi persones...
de: Leute hinzufügen...
es: Añadir personas...
fa: افزودن افراد...
fi: Kenet haluaisit lisätä?
fr: Ajouter quelqu'un...
id: Tambahkan orang…
it: Aggiungi persone...
ko: 사람들을 추가하세요...
ms: Tambah ahli...
nl: Mensen toevoegen...
pl: Dodaj osoby…
pt_br: Adicionar pessoas...
ru: Добавить людей...
sv: Vem vill du lägga till?
tr: Kişi ekle…
uk: Додати людей...
uz: Odam qoʻshish...
zh_cn: 添加成员……
zh_tw: 添加成員……

source: Send selected location
ar: إرسال الموقع المختار
be: Адправіць выбранае месцазнаходжанне
ca: Envia la ubicació seleccionada
de: Diesen Standort senden
es: Enviar la ubicación seleccionada
fa: ارسال موقعیت مکانی انتخاب شده
fi: Lähetä valittu sijainti
fr: Envoyer la position sélectionnée
id: Kirim lokasi yang dipilih
it: Invia la posizione selezionata
ko: 선택한 위치 보내기
ms: Kirim lokasi yang dipilih
nl: Geselecteerde locatie sturen
pl: Wyślij zaznaczoną lokalizację
pt_br: Enviar localização selecionada
ru: Отправить выбранную геопозицию
sv: Skicka markerad plats
tr: Seçili konumu gönder
uk: Надіслати вибране розташування
uz: Tanlangan joylashuvni yuborish
zh_cn: 发送选中的位置
zh_tw: 發送選中的位置

source: SEND STICKER
ar: إرسال الملصق
be: АДПРАВІЦЬ СТЫКЕР
ca: ENVIA L'ADHESIU
de: STICKER SENDEN
es: ENVIAR STICKER
fa: ارسال استیکر
fi: LÄHETÄ TARRA
fr: ENVOYER L'AUTOCOLLANT
id: KIRIM STIKER
it: INVIA STICKER
ko: 스티커 보내기
ms: KIRIM STIKER
nl: STICKER STUREN
pl: WYŚLIJ NAKLEJKĘ
pt_br: ENVIAR STICKER
ru: ОТПРАВИТЬ СТИКЕР
sv: SKICKA DEKAL
tr: ÇIKARTMAYI GÖNDER
uk: НАДІСЛАТИ НАЛІПКУ
uz: STIKERNI YUBORISH
zh_cn: 发送表情
zh_tw: 發送表情

# SendStickerPreview
source: Send Sticker
ar: إرسال الملصق
be: Адправіць стыкер
ca: Envia l'adhesiu
de: Sticker senden
es: Enviar sticker
fa: ارسال استیکر
fi: Lähetä tarra
fr: Envoyer l'autocollant
id: Kirim Stiker
it: Invia sticker
ko: 스티커 보내기
ms: Kirim Stiker
nl: Sticker sturen
pl: Wyślij naklejkę
pt_br: Enviar Sticker
ru: Отправить стикер
sv: Skicka en dekal
tr: Çıkartma Gönder
uk: Надіслати наліпку
uz: Stiker yuborish
zh_cn: 发送表情
zh_tw: 發送表情

# SendTodayAt
source: 'Send today at' HH:mm
ar: 'إرسالها اليوم عند' HH:mm
be: 'Адправіць сёння а' HH:mm
ca: 'Envia-ho avui a les' HH:mm
de: 'Heute um' HH:mm 'senden'
es: 'Enviar hoy a las' HH:mm
fa: 'ارسال امروز در' HH:mm
fi: 'Lähetä tänään klo' HH:mm
fr: 'Envoyer aujourd’hui à' HH:mm
id: 'Kirim Hari ini' pada HH:mm
it: 'Invia oggi alle' HH:mm
ko: '오늘' HH:mm'에 보냄'
ms: 'Kirim hari ini jam' HH:mm
nl: 'Stuur vandaag om' HH:mm
pl: 'Wyślij dzisiaj o' HH:mm
pt_br: 'Enviar hoje às' HH:mm
ru: 'Отправить сегодня в' HH:mm
sv: 'Skicka idag kl. ' HH:mm
tr: 'Bugün' HH:mm 'saatinde gönder'
uk: 'Надіслати сьогодні,' HH:mm
uz: 'Bugun soat' HH:mm 'da yuborilsin'

source: Send without compression
ar: إرسال دون ضغط
be: Адправіць без сціскання
ca: Envia-ho sense compressió
de: Ohne Komprimierung senden
es: Enviar sin compresión
fa: ارسال بدون فشرده‌سازی
fi: Lähetä pakkaamattomana
fr: Envoyer sans compression
id: Kirim tanpa kompresi
it: Invia senza compressione
ko: 압축 없이 보내기
ms: Kirim tanpa kompresi
nl: Stuur zonder compressie
pl: Wyślij bez kompresji
pt_br: Enviar sem compressão
ru: Отправить без сжатия
sv: Skicka utan komprimering
tr: Sıkıştırmadan gönder
uk: Надіслати без стиснення
uz: Siqmasdan yuborish

source: Send without grouping
ar: إرسال دون تجميع
be: Адправіць як асобныя фота
ca: Envia-ho sense agrupar
de: Ohne Gruppierung senden
es: Enviar sin agrupar
fa: ارسال بدون گروه‌بندی
fi: Lähetä ilman ryhmitystä
fr: Envoyer sans grouper
id: Kirim per berkas
it: Invia senza raggruppare
ko: 묶지 않고 보내기
ms: Kirim tanpa disatukan
nl: Stuur zonder groeperen
pl: Wyślij bez grupowania
pt_br: Enviar sem agrupar
ru: Отправить без группировки
sv: Skicka utan gruppering
tr: Gruplamadan gönder
uk: Надіслати без групування
uz: Guruhlamasdan yuborish

source: Send without sound
ar: إرسال بدون صوت
be: Адправіць без гуку
ca: Envia-ho sense so
de: Ohne Ton senden
es: Enviar sin sonido
fa: ارسال بی‌صدا
fi: Lähetä ilman ääntä
fr: Envoi silencieux
id: Kirim tanpa suara
it: Invia senza suono
ko: 소리 없이 보내기
ms: Kirim tanpa bunyi
nl: Stuur zonder geluid
pl: Wyślij bez dźwięku
pt_br: Enviar sem som
ru: Отправить без звука
sv: Skicka Ljudlöst
tr: Ses olmadan gönder
uk: Надіслати без звуку
uz: Tovushsiz yuborish

# SentAppCode
source: We've sent the code to the **Telegram** app on your other device.
ar: أرسلنا الرمز إلى تطبيق **تيليجرام** على جهازك الآخر.
be: Мы адправілі код праз **Telegram** на вашу іншую прыладу.
ca: Hem enviat el codi al **Telegram** que teniu obert a l'altre dispositiu.
de: Code wurde dir per **Telegram** an deine aktive App geschickt.
es: Enviamos el código a la app de **Telegram** en tu otro dispositivo.
fa: ما کد را به برنامه‌ **تلگرام** نصب‌ شده در دستگاه دیگرتان ارسال کرده‌ایم.
fi: Lähetimme koodin **Telegram**-sovellukseen toiselle laitteellesi.
fr: Nous avons envoyé le code à l'application **Telegram** sur votre autre appareil.
id: Kami telah mengirimkan kode ke aplikasi **Telegram** di perangkat lain.
it: Abbiamo inviato il codice su **Telegram** in un tuo altro dispositivo.
ko: 회원님의 다른 기기에 설치된 **텔레그램** 앱으로 코드를 보냈습니다.
ms: Kita sudah hantar kod ke **Telegram** aplikasi di peranti lain anda.
nl: We hebben de code naar je andere **Telegram**-app gestuurd.
pl: Wysłaliśmy kod do aplikacji **Telegram** na twoje inne urządzenie.
pt_br: Enviamos o código para o app do **Telegram** em seu outro dispositivo.
ru: Мы отправили код в приложение **Telegram** на другом Вашем устройстве.
sv: Vi har skickat koden till **Telegram**-appen på din andra enhet.
tr: Diğer cihazınızdaki **Telegram** uygulamasına bir kod gönderdik.
uk: Ми надіслали код до **Telegram** на іншому вашому пристрої.
uz: Biz kodni boshqa qurilmangizdagi **Telegram** ilovasiga yubordik.
zh_cn: 我们已向您其它设备上的 **Telegram** 应用发送了一条验证码消息。
zh_tw: 我們已向您其它設備上的 **Telegram** 程式發送了一條驗證碼訊息。

# SentAppCodeTitle
source: Check your Telegram messages
ar: يرجى تفقُّد رسائل تيليجرام
be: Праверце вашы паведамленні Telegram
ca: Comproveu els missatges del Telegram
de: Prüfe deine Telegram-Nachrichten
es: Revisa tus mensajes en Telegram
fa: پیام‌های تلگرام خود را بررسی کنید
fi: Tarkista Telegram-viestisi
fr: Consultez vos messages Telegram
id: Cek pesan Telegram Anda
it: Controlla i tuoi messaggi Telegram
ko: 텔레그램 메시지를 확인하세요
ms: Semak mesej Telegram anda
nl: Controleer je Telegramberichten
pl: Sprawdź wiadomości w Telegramie
pt_br: Confira suas mensagens no Telegram
ru: Проверьте сообщения в Telegram
sv: Kontrollera dina Telegram-meddelanden
tr: Telegram mesajlarınızı kontrol edin
uk: Перевірте повідомлення в Telegram
uz: Telegram xabarlaringizni tekshiring

# SentAppCodeWithPhone
source: We've sent the code to the **Telegram** app for {0} on your other device.
ar: لقد أرسلنا الرمز إلى **تطبيق تيليجرام** للرقم ⁨{0}⁩ على جهازك الآخر.
ca: Hem enviat el codi per al {0} al **Telegram** de l'altre dispositiu.
de: Wir haben dir den Code für {0} an die **Telegram**-App deines anderen Gerätes gesendet.
es: Enviamos el código a la app de **Telegram** para {0} en tu otro dispositivo.
fi: Lähetimme koodin numerolle {0} **Telegram-sovellukseen** toiselle laitteellesi.
fr: Nous avons envoyé le code à l'application **Telegram** pour {0} sur votre autre appareil.
it: Abbiamo inviato il codice sull'app **Telegram** per {0} in un altro tuo dispositivo.
ko: 회원님의 다른 기기에 {0}에 대한 코드를 **텔레그램**앱으로 전송했습니다.
ms: Kami kirim kod ke aplikasi **Telegram** untuk {0} pada peranti anda yang lain..
pl: Wysłaliśmy kod do aplikacji **Telegram** dla numeru {0} na twoje inne urządzenie.
pt_br: Enviamos o código para o app do **Telegram** em {0} no seu outro dispositivo.
ru: Мы отправили код через **Telegram** на другое устройство, где авторизован {0}.
sv: Vi skickade koden till **Telegram-appen** för {0} på din andra enhet.
tr: Kodu, diğer cihazınızdaki {0} için **Telegram** uygulamasına gönderdik.
uk: Ми надіслали код до **Telegram** для {0} на іншому вашому пристрої.

# SentCallCode
source: We're calling your phone **{0}**. Don't accept the call, Telegram will process everything automatically.
ar: يتم الاتصال على رقمك **⁨{0}⁩**. لا حاجة للرد، سيقوم تليجرام بعملية التفعيل تلقائيًا.
be: Наш робат тэлефануе на нумар **{0}**. Не адказвайце на яго, Telegram зробіць усё неабходнае аўтаматычна.
ca: Estem trucant al telèfon **{0}**. No respongueu la trucada, el Telegram ho processarà tot automàticament.
de: Wir rufen dich jetzt unter **{0}** an. Bitte den Anruf nicht annehmen, Telegram kümmert sich um alles.
es: Estamos llamando al número **{0}**. No contestes. Telegram hará todo el proceso automáticamente.
fa: ما با شماره شما **⁨{0}⁩** تماس می‌گیریم. لطفاً به این تماس پاسخ ندهید، تلگرام همه چیز را به صورت خودکار پردازش خواهد کرد.
fi: Soitamme aktivointipuhelun puhelimeesi **{0}**. Älä vastaa puheluun. Telegram hoitaa kaiken puolestasi.
fr: Nous appelons votre téléphone **{0}**. Ne répondez pas, Telegram traitera tout automatiquement.
id: Kami telah mengirim panggilan aktivasi ke ponsel Anda **{0}**. INGAT! Jangan diangkat, Telegram akan memproses secara otomatis.
it: Stiamo chiamando il tuo numero **{0}**. Non rispondere alla chiamata, Telegram farà tutto in automatico.
ko: **{0}** 번호로 인증 전화를 걸었습니다. 전화를 받지 마세요. 텔레그램이 모든 것을 자동으로 처리합니다.
ms: Kita membuat panggilan ke fon anda **{0}**. Jangan jawab, Telegram akan proses semuanya secara automatik.
nl: We bellen je op nummer **{0}**. Neem niet op, Telegram verwerkt alles automatisch.
pl: Zadzwonimy na twój telefon **{0}**. Nie odbieraj połączenia, Telegram automatycznie przetworzy wszystko.
pt_br: Estamos ligando para o seu telefone **{0}**. Não atenda, o Telegram processará tudo automaticamente.
ru: Наш робот звонит на номер **{0}**. Отвечать на звонок не требуется, Telegram автоматически получит код для входа.
sv: Vi ringer upp din telefon **{0}**. Besvara inte samtalet. Telegram hanterar allt automatiskt.
tr: **{0}** numarasına etkinleştirme için arama gönderdik. Cevaplamayın, Telegram her şeyi otomatik olarak yapacak.
uk: Ми телефонуємо на ваш номер **{0}**. Відповідати на виклик не потрібно, Telegram автоматично зробить усе сам.
uz: Biz **{0}** telefon raqamingizga qoʻngʻiroq qilmoqdamiz. Chaqiruvga javob bermang, Telegram barchasini avtomatik amalga oshiradi.
zh_cn: 我们正在呼叫您的手机（**{0}**）。 请不要接听，Telegram 将会自动处理接下来的事情。
zh_tw: 我們正在呼叫您的手機（**{0}**）。 請不要接聽，Telegram 將會自動處理接下來的事情。

# SentCallOnly
source: Calling your phone **{0}** to dictate the code.
ar: يتم الاتصال برقمك **⁨{0}⁩** لإملاء رمز التفعيل.
be: Тэлефануем на ваш нумар **{0}**, каб прадыктаваць код.
ca: Us estem trucant al **{0}** per a dictar-vos el codi.
de: **{0}** wird angerufen, um dir einen Code anzusagen.
es: Llamando a tu número **{0}** para dictar el código.
fa: با شماره تلفن شما **⁨{0}⁩** برای اعلام کد تماس خواهیم گرفت.
fi: Koodi sanellaan puhelussa numeroon **{0}**.
fr: Nous appelons sur votre téléphone **{0}** pour vous dicter le code.
id: Kami akan menghubungi ponsel Anda **{0}**untuk mengeja kode.
it: Chiameremo il tuo numero **{0}** per dettarti un codice.
ko: 코드를 말씀해 드리기 위해 **{0}** 번호로 전화합니다.
ms: Memanggil fon anda **{0}** untuk serahan kod.
nl: We bellen je op **{0}** om een code te dicteren.
pl: Dzwonimy na twój telefon **{0}**, aby podyktować kod.
pt_br: Estamos ligando no seu **{0}** para ditar o código.
ru: Мы звоним Вам по номеру **{0}**, чтобы продиктовать код.
sv: Ringer din telefon **{0}** för att läsa upp koden.
tr: Kodu söylemek için **{0}** telefonunuzu arıyoruz.
uk: Ми телефонуємо на номер **{0}**, щоб продиктувати код.
uz: **{0}** telefon raqamingizga kodni aytish uchun chaqiruvni amalga oshirmoqdamiz.
zh_cn: 我们正在呼叫您的手机（**{0}**）以播放验证码。
zh_tw: 我們正在呼叫您的手機（**{0}**）以播放驗證碼。

# SentSmsCode
source: We’ve sent an SMS with an activation code to your phone **{0}**.
ar: قمنا بإرسال رسالة SMS نصية تحتوي على رمز التفعيل لرقمك **⁨{0}⁩**.
be: Мы адправілі SMS з кодам актывацыі на ваш тэлефон **{0}**.
ca: S'ha enviat un SMS amb un codi d'activació al **{0}**.
de: Wir haben dir eine SMS mit Aktivierungscode an **{0}** gesendet.
es: Enviamos un SMS con un código de activación a tu teléfono **{0}**.
fi: Lähetimme vahvistuskoodin tekstiviestitse puhelimeesi **{0}**.
fr: Nous vous avons envoyé un code d'activation par SMS sur le numéro **{0}**.
it: Abbiamo inviato un SMS con un codice di accesso al tuo numero **{0}**.
ko: **{0}** 번호로 인증 코드가 담긴 SMS를 보냈습니다.
ms: Kami telah hantar SMS dengan kod aktivasi ke fon anda **{0}**.
nl: Een SMS met activatiecode is verzonden naar **{0}**.
pl: Wysłaliśmy SMS z kodem aktywacyjnym na twój telefon **{0}**.
pt_br: Enviamos um SMS com um código de ativação para **{0}**.
ru: Мы отправили SMS с кодом проверки на Ваш телефон **{0}**.
sv: En aktiveringskod har skickas med SMS till **{0}**.
tr: **{0}** telefonunuza kısa mesaj ile bir etkinleştirme kodu gönderdik.
uk: Ми надіслали SMS із кодом активації на ваш телефон **{0}**.

# SentSmsCodeTitle
source: Enter code
ar: أدخل الرمز
be: Увядзіце код
ca: Introducció del codi
de: Code eingeben
es: Pon el código
fa: کد را وارد کنید
fi: Syötä koodi
fr: Entrez le code
id: Masukkan kode
it: Inserisci codice
ko: 코드를 입력하세요
ms: Masukkan kod
nl: Code invoeren
pl: Wprowadź kod
pt_br: Inserir código
ru: Введите код
sv: Ange koden
tr: Kodu girin
uk: Введіть код
uz: Kodni kiriting

source: September
ar: سبتمبر
be: Верасень
ca: Setembre
es: Septiembre
fa: سپتامبر
fi: syyskuu
fr: Septembre
it: Settembre
ko: 9월
pl: Wrzesień
pt_br: setembro
ru: Сентябрь
tr: Eylül
uk: Вересень
uz: Sentabr

source: Service notifications
ar: إشعارات الخدمة
be: Службовыя апавяшчэнні
ca: Notificacions del servei
de: Servicemeldungen
es: notificaciones de servicio
fa: اعلان‌های سرویس‌
fi: Palveluilmoitukset
fr: Notifications de service
id: Layanan notifikasi
it: Notifiche di servizio
ko: 서비스 알림
ms: Notifikasi servis
nl: Servicemeldingen
pl: powiadomienia serwisowe
pt_br: notificações de serviço
ru: Служебные уведомления
sv: Tjänstens notiser
tr: Hizmet bildirimleri
uk: Службові сповіщення
uz: Xizmat bildirishnomalari
zh_cn: 服务通知
zh_tw: 服務通知

# SessionsInfo
source: Control your sessions on other devices.
ar: التحكم بجلساتك على كل أجهزتك الأخرى.
be: Кіруйце вашымі сеансамі на іншых прыладах.
ca: Controleu les sessions en altres dispositius.
de: Überprüfe alle deine angemeldeten Sitzungen.
es: Controla tus sesiones en otros dispositivos.
fa: نشست‌های خود را بر روی سایر دستگاه‌ها کنترل کنید.
fi: Hallinnoi istuntojasi muilla laitteilla.
fr: Gérez vos sessions sur d'autres appareils
id: Kontrol sesi aktif Anda pada perangkat lainnya.
it: Controlla le tue sessioni sugli altri dispositivi.
ko: 다른 기기의 세션을 제어하세요.
ms: Kawal sesi anda dari peranti lain
nl: Beheer je sessies van andere apparaten.
pl: Kontroluj swoje sesje na innych urządzeniach.
pt_br: Controle as suas sessões de outros dispositivos.
ru: Управление сеансами на других устройствах.
sv: Hantera dina sessioner på alla dina enheter.
tr: Diğer cihazlardaki oturumları kontrol edin.
uk: Керування сеансами на інших пристроях.
uz: Boshqa qurilmalardagi seanslaringizni boshqaring.
zh_cn: 控制您在其它设备上的会话。
zh_tw: 控制您在其它設備上的對話。

# SessionsListInfo
source: The official Telegram app is available for Android, iPhone, iPad, Windows, macOS and Linux.
ar: يتوفر تطبيق تيليجرام الرسمي لأجهزة iPad ،iPhone، أندرويد، macOS، ويندوز ولينكس.
be: Афіцыйная праграма Telegram даступная для iPhone, iPad, Android, macOS, Windows і Linux.
ca: L'aplicació oficial de Telegram està disponible per a Android, iPhone, iPad, Windows, macOS i Linux.
de: Die offizielle Telegram App ist für Android, iPhone, iPad, Windows, macOS und Linux erhältlich.
es: La app oficial de Telegram está disponible para Android, iPhone, iPad, Windows, macOS y Linux.
fi: Virallinen Telegram-sovellus on saatavilla Androidille, iPhonelle, iPadlile, Windowsille, macOS:lle ja Linuxille.
fr: L'application Telegram officielle est disponible sur Android, iPhone, iPad, Windows, macOS et Linux.
it: L'app ufficiale di Telegram è disponibile per Android, iPhone, iPad, Windows, macOS e Linux.
ko: 공식 텔레그램 앱을 iPhone, iPad, 안드로이드, macOS, Windows, 리눅스에서 이용하실 수 있습니다.
ms: Aplikasi rasmi Telegram ada untuk Android, iPhone, iPad, Windows, macOS, dan Linux.
pl: Oficjalna aplikacja Telegram jest dostępna dla Android, iPhone, iPad, macOS, Windows i Linux.
pt_br: O app oficial do Telegram está disponível para Android, iPhone, iPad, Windows, macOS e Linux.
ru: Официальные приложения Telegram доступны для Android, iPhone, iPad, Windows, macOS и Linux.
sv: Den officiella appen för Telegram finns för iPhone, iPad, Android, macOS, Windows and Linux. [Läs mer]()
tr: Resmi Telegram uygulaması Android, iPhone, iPad, Windows, macOS ve Linux için mevcuttur.
uk: Офіційні застосунки Telegram доступні для Android, iPhone, iPad, Windows, macOS та Linux.

source: Sessions self-destruct
ar: الإنهاء التلقائي للجلسات
be: Аўтаматычна выходзіць праз
ca: Sessions amb autodestrucció
de: Selbstzerstörung von Sitzungen
es: Autodestrucción de las sesiones
fi: Istuntojen aikakatkaisu
fr: Désactivation des sessions après
it: Autodistruzione sessioni
ko: 세션 자체-종료
ms: Sesi musnah sendiri
pl: Samozniszczenie sesji za:
pt_br: Sessões autodestrutivas
ru: Автозавершение сессий
sv: Självförstörande sessioner
tr: Otomatik kapanan oturumlar
uk: Автозавершення сеансів

# SessionsTitle
source: Active Sessions
ar: الأجهزة
be: Актыўныя сеансы
ca: Sessions actives
de: Aktive Sitzungen
es: Sesiones activas
fa: نشست‌های فعال
fi: Laitteet
fr: Sessions actives
id: Sesi aktif
it: Sessioni attive
ko: 활성 세션
ms: Sesi Aktif
nl: Actieve sessies
pl: Aktywne sesje
pt_br: Sessões Ativas
ru: Активные сеансы
sv: Enheter
tr: Etkin Oturumlar
uk: Активні сеанси
uz: Faol seanslar
zh_cn: 活跃会话
zh_tw: 活躍對話

source: Set
ar: تعيين
be: Задаць
ca: Defineix
de: Wählen
es: OK
fa: تنظیم
fi: Aseta
fr: Valider
id: Pasang
it: Imposta
ko: 설정
nl: Stel in
pl: Ustaw
pt_br: Aplicar
ru: Установить
sv: Välj
tr: Ayarla
uk: Встановити
uz: O‘rnatish
zh_cn: 确定
zh_tw: 確定

source: Set Additional Password
ar: تعيين كلمة مرور إضافية
be: Задаць дадатковы пароль
ca: Establiu una contrasenya addicional
de: Zusätzliches Passwort festlegen
es: Poner contraseña adicional
fa: تنظیم گذرواژه‌ اضافی
fi: Aseta lisäsalasana
fr: Mot de passe additionnel
id: Atur Sandi Tambahan
it: Imposta password aggiuntiva
ko: 추가 비밀번호 설정
ms: Tambah Kata laluan
nl: Extra wachtwoord instellen
pl: Ustaw dodatkowe hasło
pt_br: Configurar senha adicional
ru: Установить дополнительный пароль
sv: Ange ett andra lösenord
tr: Ek Parola Ayarla
uk: Встановити додатковий пароль
uz: Qoʻshimcha parol oʻrnatish
zh_cn: 设置两步验证密码
zh_tw: 設定兩步驟驗證密碼
